Repository: freakspace/turbotailer-io
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da_dk

source: Danish
da_dk: Dansk

source: English
da_dk: Engelsk

source: Select a header size
da_dk: Vælg en overskriftsstørrelse

source: e.g. Mary Berry
da_dk: f.eks. Mona Lisa

source: Button display text
da_dk: Knap visningstekst

source: Select an internal page to link to
da_dk: Vælg en intern side at linke til

source: Link to a anchor on the same page
da_dk: Link til et anker på samme side

source: Open form modal
da_dk: Åbn formularmodal

source: Select a style
da_dk: Vælg en stil

source: Primary
da_dk: Primær

source: Secondary
da_dk: Sekundær

source: Call to action button
da_dk: Opfordring til handling knap

source: USP text
da_dk: USP-tekst

source: Benefit
da_dk: Fordele

source: Add your title
da_dk: Tilføj din titel

source: Add your sub title
da_dk: Tilføj din undertitel

source: Make hero full width
da_dk: Gør helten fuld bredde

source: Add background color
da_dk: Tilføj baggrundsfarve

source: Empty Space
da_dk: Tomt Rum

source: Add your content
da_dk: Tilføj dit indhold

source: Accordion Item
da_dk: Akkordeon Element

source: Accordion
da_dk: Harmonika

source: Maximum number of reviews to display
da_dk: Maksimalt antal anmeldelser til visning

source: Services item
da_dk: Tjenesteelement

source: Services
da_dk: Tjenester

source: Cases item
da_dk: Fremvisnings element

source: Add your subtitle
da_dk: Tilføj din undertekst

source: Add your description
da_dk: Tilføj din beskrivelse

source: Cases
da_dk: Fremvisninger

source: Feature
da_dk: Funktion

source: Features
da_dk: Funktioner

source: Align the image to the right
da_dk: Juster billedet til højre

source: Select a col-span
da_dk: Vælg en col-span

source: Give a special 'premium' badge
da_dk: Giv en speciel 'premium' badge

source: Item
da_dk: Vare

source: Masonry
da_dk: Tegl

source: Anchor
da_dk: Anker

source: Add your text
da_dk: Tilføj din tekst

source: Insert an embed URL e.g https://www.youtube.com/watch?v=SGJFWirQ3ks
da_dk: Indsæt en indlejret URL f.eks https://www.youtube.com/watch?v=SGJFWirQ3ks

source: Reverse the order of text and image
da_dk: Omvend rækkefølgen af tekst og billede

source: Text & Image
da_dk: Tekst & Billede

source: Text & Image Repeater
da_dk: Tekst & Billede Gentager

source: List with pages
da_dk: Liste med sider

source: Highlight something
da_dk: Fremhæv noget

source: Price table
da_dk: Pris tabel

source: FAQ (Accordion)
da_dk: FAQ (Akkordeon)

source: Reviews
da_dk: Anmeldelser

source: Highlight
da_dk: Fremhæv

source: Clear cache
da_dk: Ryd cache

source: Name
da_dk: Navn

source: Website
da_dk: Hjemmeside

source: Tak! Du vil blive kontaktet snarest
da_dk: Tak! Du vil blive kontaktet hurtigst muligt.

source: Account Inactive
da_dk: Konto inaktiv

source: This account is inactive.
da_dk: Denne konto er inaktiv.

source: Account
da_dk: Konto

source: E-mail Addresses
da_dk: E-mailadresser

source: The following e-mail addresses are associated with your account:
da_dk: Følgende e-mailadresser er forbundet med din konto:

source: Verified
da_dk: Bekræftet

source: Unverified
da_dk: Ubekræftet

source: Make Primary
da_dk: Gør Primær

source: Re-send Verification
da_dk: Gensend verifikation

source: Remove
da_dk: Fjern

source: Warning:
da_dk: Advarsel:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
da_dk: Du har i øjeblikket ikke opsat nogen e-mailadresse. Du bør virkelig tilføje en e-mailadresse, så du kan modtage meddelelser, nulstille din adgangskode osv.

source: Add E-mail Address
da_dk: Tilføj E-mail Adresse

source: Add E-mail
da_dk: Tilføj E-mail

source: Do you really want to remove the selected e-mail address?
da_dk: Vil du virkelig fjerne den valgte e-mail-adresse?

source: Confirm E-mail Address
da_dk: Bekræft e-mailadresse

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
da_dk: Bekræft venligst at <a href="mailto:%(email)s">%(email)s</a> er en e-mail adresse for bruger %(user_display)s.

source: Confirm
da_dk: Bekræft

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
da_dk: Denne e-mail bekræftelseslink er udløbet eller er ugyldig. Venligst <a href="%(email_url)s">udsted en ny e-mail bekræftelsesanmodning</a>.

source: Sign In
da_dk: Log Ind

source: Please sign in with one of your existing third party accounts:
da_dk: Log venligst ind med en af dine eksisterende tredjepartskonti:

source: Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
da_dk: Eller, <a href="%(signup_url)s">tilmeld dig</a> en %(site_name)s konto og log ind nedenfor:

source: or
da_dk: eller

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
da_dk: Hvis du endnu ikke har oprettet en konto, så vær venlig at <a href="%(signup_url)s">registrere dig</a> først.

source: Forgot Password?
da_dk: Glemt adgangskode?

source: Sign Out
da_dk: Log ud

source: Are you sure you want to sign out?
da_dk: Er du sikker på, at du vil logge ud?

source: Change Password
da_dk: Skift adgangskode

source: Password Reset
da_dk: Nulstil adgangskode

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
da_dk: Glemt din adgangskode? Indtast din e-mailadresse nedenfor, og vi vil sende dig en e-mail, der giver dig mulighed for at nulstille den.

source: Reset My Password
da_dk: Nulstil Min Adgangskode

source: Please contact us if you have any trouble resetting your password.
da_dk: Kontakt os venligst, hvis du har problemer med at nulstille dit kodeord.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
da_dk: Vi har sendt dig en e-mail. Kontakt os venligst, hvis du ikke modtager den inden for få minutter.

source: Bad Token
da_dk: Dårligt Token

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
da_dk: Adgangskode nulstillingslinket var ugyldigt, muligvis fordi det allerede er blevet brugt. Venligst anmod om en <a href="%(passwd_reset_url)s">ny adgangskode nulstilling</a>.

source: change password
da_dk: ændre adgangskode

source: Your password is now changed.
da_dk: Din adgangskode er nu ændret.

source: Set Password
da_dk: Angiv adgangskode

source: Signup
da_dk: Tilmelding

source: Sign Up
da_dk: Tilmeld dig

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
da_dk: Har du allerede en konto? Så venligst <a href="%(login_url)s">log ind</a>.

source: Sign Up Closed
da_dk: Tilmelding Lukket

source: We are sorry, but the sign up is currently closed.
da_dk: Vi beklager, men tilmeldingen er i øjeblikket lukket.

source: Verify Your E-mail Address
da_dk: Bekræft din e-mailadresse

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
da_dk: Vi har sendt en e-mail til dig til verifikation. Følg linket der er angivet for at afslutte tilmeldingsprocessen. Kontakt os venligst, hvis du ikke modtager den inden for et par minutter.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
da_dk: Denne del af siden kræver, at vi verificerer, at du er den person du udgiver dig for at være. Til dette formål kræver vi, at du verificerer ejerskabet af din email-adresse.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
da_dk: Vi har sendt en e-mail til dig til verifikation. Klik venligst på linket inde i denne e-mail. Kontakt os venligst, hvis du ikke modtager den inden for nogle minutter.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
da_dk: <strong>Bemærk:</strong> du kan stadig <a href="%(email_url)s">ændre din e-mailadresse</a>.

source: Get a free report
da_dk: Få en gratis rapport

source: Do you have an existing website? Get a FREE audit by Emil.
da_dk: Har du en eksisterende hjemmeside? Få en GRATIS gennemgang af Emil.

source: Plans
da_dk: Planer

source: Custom
da_dk: Specialtilpasset

source: Book a call
da_dk: Book et møde

source: Professional website with unique design including 1 monthly change request and security updates
da_dk: Professionel hjemmeside med unikt design, inklusive 1 månedlig ændringsanmodning og sikkerhedsopdateringer

source: 149 $/mo
da_dk: 999 kr/md

source: Excl. vat
da_dk: Ekskl. moms

source: Cancel anytime
da_dk: Uden binding

source: Includes
da_dk: Inkluderer

source: Custom design
da_dk: Skræddersyet design

source: 100%% optimzed for mobile
da_dk: 100%% optimeret til mobil

source: Userfriendly CMS
da_dk: Brugervenligt CMS

source: Min. 90 performance
da_dk: Min. 90 i performance

source: Up to 8 pages
da_dk: Op til 8 sider

source: 10 components
da_dk: 10 komponenter

source: GDPR cookie-settings
da_dk: GDPR cookie-indstillinger

source: SSL Certificate
da_dk: SSL-certifikat

source: Statistics & Tracking
da_dk: Statistik & Tracking

source: Monthly
da_dk: Månedlig

source: 1x change request
da_dk: 1x ændringsanmodning

source: Security updates
da_dk: Sikkerhedsopdateringer

source: Lead report
da_dk: Kontakt rapport

source: Everything from starter plus two extra monthly change requests and optional features such as payments and employee login
da_dk: Alt fra startpakken plus to ekstra månedlige ændringsanmodninger og valgfrie funktioner som betalinger og medarbejderlogin

source: 299 $/mo
da_dk: 1999 kr/md

source: Everything from starter
da_dk: Alt fra Starter

source: Customer login
da_dk: Kunde login

source: Employee login
da_dk: Medarbejder login

source: Payments
da_dk: Betalinger

source: Multilangual
da_dk: Flersproget

source: + 8 pages (16 in total)
da_dk: + 8 sider (16 i alt)

source: + 3 components (13 in total)
da_dk: + 3 komponenter (13 i alt)

source: 2x extra change requests
da_dk: 2x ekstra ændringsanmodninger

source: 5x inbound links
da_dk: 5x indgående links

source: 3x SEO articles
da_dk: 3x SEO artikler

source: Contact me today and hear more about all the options for a customized website.
da_dk: Kontakt mig i dag og hør mere om alle mulighederne for en skræddersyet hjemmeside.

source: Price by agreement
da_dk: Pris efter aftale

source: Have a talk with Emil
da_dk: Få en snak med Emil

source: Good
da_dk: God

source: Excellent
da_dk: Fremragende

source: Perfect
da_dk: Perfekt

source: Based on %(reviews_count)s reviews
da_dk: Baseret på %(reviews_count)s anmeldelser

source: Our services
da_dk: Vores tjenester

source: Accepted
da_dk: Accepteret

source: Accept
da_dk: Accepter

source: Rejected
da_dk: Afvist

source: Reject
da_dk: Afvis

source: Description
da_dk: Beskrivelse

source: Path
da_dk: Sti

source: Domain
da_dk: Domæne

source: Cookie settings
da_dk: Cookie-indstillinger

source: This is a list of all cookies and corresponding categories on this website
da_dk: Dette er en liste over alle cookies og tilsvarende kategorier på dette websted

source: We use cookies
da_dk: Vi bruger cookies

source: This website uses cookies to optimize performance and analyse user behavior. Please select which cookies you want to accept.
da_dk: Dette websted bruger cookies til at optimere ydelsen og analysere brugeradfærd. Vælg venligst, hvilke cookies du vil acceptere.

source: Accept all
da_dk: Accepter alle

source: Only required
da_dk: Kun påkrævet

source: Personal info
da_dk: Personlige oplysninger

source: Permissions
da_dk: Tilladelser

source: Important dates
da_dk: Vigtige datoer

source: Users
da_dk: Brugere

source: This email has already been taken.
da_dk: Denne e-mail er allerede taget.

source: Name of User
da_dk: Brugernavn

source: email address
da_dk: e-mail adresse

source: Information successfully updated
da_dk: Informationen blev opdateret succesfuldt
